1password
aconfmgr-git
baobab
base
base-devel
dmenu
e2fsprogs
emacs
epiphany
evince
firefox
foot
gdm
git
gnome-backgrounds
gnome-calculator
gnome-calendar
gnome-characters
gnome-clocks
gnome-color-manager
gnome-connections
gnome-console
gnome-contacts
gnome-control-center
gnome-disk-utility
gnome-font-viewer
gnome-keyring
gnome-logs
gnome-maps
gnome-menus
gnome-music
gnome-remote-desktop
gnome-session
gnome-settings-daemon
gnome-shell
gnome-shell-extensions
gnome-software
gnome-system-monitor
gnome-text-editor
gnome-tour
gnome-tweaks
gnome-user-docs
gnome-user-share
gnome-weather
go
grilo-plugins
gvfs
gvfs-afc
gvfs-goa
gvfs-google
gvfs-gphoto2
gvfs-mtp
gvfs-nfs
gvfs-smb
informant
intel-ucode
iptsd
libwacom-surface
libwacom-surface-debug
linux
linux-firmware
linux-surface
linux-surface-headers
loupe
malcontent
man-db
man-pages
nautilus
network-manager-applet
networkmanager
nm-connection-editor
nordvpn-bin
ntfs-3g
orca
pacman-cleanup-hook
pacman-contrib
pakbak-git
pkgstats
python-cachecontrol
python-dateutil
python-docopt
python-feedparser
python-html2text
python-lockfile
python-setuptools
refind
reflector
rygel
simple-scan
snapshot
sof-firmware
sudo
sushi
sway
tecla
tesseract-data-eng
texinfo
totem
tracker3-miners
ufw
wmenu
xdg-desktop-portal-gnome
xdg-user-dirs-gtk
yay
yay-debug
yelp
zathura
zathura-pdf-mupdf
