aconfmgr-git
base
base-devel
e2fsprogs
emacs
git
go
informant
intel-ucode
linux
linux-firmware
man-db
man-pages
network-manager-applet
networkmanager
nm-connection-editor
ntfs-3g
pacman-cleanup-hook
pacman-contrib
pakbak-git
pkgstats
python-cachecontrol
python-dateutil
python-docopt
python-feedparser
python-html2text
python-lockfile
python-setuptools
refind
reflector
sof-firmware
sudo
texinfo
ufw
yay
